<x-layouts.app>
    <div class="pt-14">
        <livewire:home.slider  />
{{--        <x-slider/>--}}
    </div>
    <div class="size mx-auto">
        <div class="py-10 text-justify">
            <div class="flex items-center justify-between">
                <h1 class="md:text-xl font-bold">قالب فروشگاهی پوشاک، کیف و کفش</h1>
                <p class="md:text-4xl hidden md:block">SIMPLE WEBSITE TEMP</p>
            </div>
            <p class="md:text-xl">سایت فروشگاهی آماده و کامل برای فروشندگان اینترنتی کیف، کفش، پوشاک و محصولاتی که دارای سایز و رنگ های متنوع هستند.</p>
            <p class="md:text-2xl">بدون نیاز به دانش فنی با راه‌اندازی، نصب و پشتیبانی دائمی.</p>
            <p class="md:text-2xl">تغییر گرافیک، لوگو و هویت بصری بر اساس کسب و کار شما.</p>
            <p>یک سایت فروشگاهی کامل برای ارائه محصولات و تجارت آنلاین است. در این قالب فروشگاهی تمام امکانات حرفه‌ای
                برای داشتن یک سایت فروشگاهی آنلاین مهیاست و به مرور تکمیل و روزتر میشود. اطلاعات هویتی و برند هر سایت
                مانند رنگ، لوگو، محتوا و غیره به درخواست خریدار تغییر میکند. این فروشگاه دارای ادمین کامل برای مدیریت
                محصولات و سفارشات است. تمام محصولات قالب های ارائه شده بر اساس ویژگی های سادگی، ارتباط سریع با خریدار،
                کمترین کلیک، واضح و مشخص بودن مسیر خرید، صرفه جویی در زمان و استفاده از آخرین شیوه های روز سیستمهای
                فروشگاهی است که موجب فروش مطلوب برای شما و تجربه خرید دلچسب برای کاربر میشود. همچنین فروشگاه برای سئو
                بیسیک تنظیم و بهینه شده و تمام ویژگی ها لازم برای حضور شما در صفحات گوگل را دارد.</p>
        </div>
        <div class="py-4 text-sm text-red-500 space-y-5 text-justify">
            <p> سایت آماده فروشگاهی برای فروش پوشاک، کیف، کفش، جوراب و به طور کل محصولاتی است که دارای سایز و رنگ
                هستند. کلیه محصولات، قیمت، عکس ها و اطلاعات آنها برای
                نمونه در سایت گنجانده شده‌اند و قابل استناد و خرید نیستند.</p>
            <a class="bg-red-500 text-white font-bold px-2 py-1" href="https://wa.me/989122380343">تماس برای نصب و راه‌اندازی سایت</a>

        </div>
    </div>
    <div class="w-full flex flex-col relative  mx-auto">
        <!-- products -->
        <livewire:home.products/>


        <div class="my-20">
            <livewire:home.categories/>
        </div>


    </div>

</x-layouts.app>
